<select id="Cart-stock" name="stock" class="searchSelect">
    <option value=""></option>
    <option value="169227f4-e1c2-11e3-8c4a-0050568002cf"selected >Отделение №1: ул. Полевая, 67</option>
    <option value="7b422fba-e1b8-11e3-8c4a-0050568002cf">Отделение №2 (до 30 кг на одно место): просп. Московский, 54а
    </option>
    <option value="7b422fbb-e1b8-11e3-8c4a-0050568002cf">Отделение №3: ул. Якира, 124</option>
    <option value="7b422fb7-e1b8-11e3-8c4a-0050568002cf">Отделение №4: ул. Достоевского, 5</option>
    <option value="1ec09d93-e1c2-11e3-8c4a-0050568002cf">Отделение №5: пл. Ю. Кононенко, 1а (Авторынок "Лоск", здание
        "Приват Банка")
    </option>
    <option value="0d545ef0-e1c2-11e3-8c4a-0050568002cf">Отделение №6: ул. Академика Павлова, 120</option>
    <option value="0d545ef3-e1c2-11e3-8c4a-0050568002cf">Отделение №7: просп. Победы, 46-а</option>
    <option value="47402ec5-e1c2-11e3-8c4a-0050568002cf">Отделение №8 (до 30 кг): ул. Малогончаровская, 28/30</option>
    <option value="336de16f-e1c2-11e3-8c4a-0050568002cf">Отделение №9 (до 30кг): ул. Роганская, 101а</option>
    <option value="336de170-e1c2-11e3-8c4a-0050568002cf">Отделение №10 (до 30 кг на одно место): ул. Пушкинская, 96
        (напротив парка "Молодежный"
    </option>
    <option value="1692287e-e1c2-11e3-8c4a-0050568002cf">Отделение №11 (до 30 кг): просп. Гагарина, 41/2</option>
    <option value="1692287f-e1c2-11e3-8c4a-0050568002cf">Отделение №12: ул. Лукъяновская, 2</option>
    <option value="511fd002-e1c2-11e3-8c4a-0050568002cf">Отделение №13: г. Дергачи, ул. Привокзальная, 4</option>
    <option value="0d545f61-e1c2-11e3-8c4a-0050568002cf">Отделение №14: просп. Московский, 199б (ТЦ СанСити, 2)</option>
    <option value="1ec09d4a-e1c2-11e3-8c4a-0050568002cf">Отделение №15 (до 30 кг): ул. Петра Свинаренка, 20</option>
    <option value="1ec09d51-e1c2-11e3-8c4a-0050568002cf">Отделение №16: пл. Ю.Кононенко, 1 а (Атобазар "Лоск", восточная
        строна)
    </option>
    <option value="1ec09d52-e1c2-11e3-8c4a-0050568002cf">Отделение №17 (до 30 кг): ул. 23 августа, 59</option>
    <option value="1ec09d53-e1c2-11e3-8c4a-0050568002cf">Отделение №18 (до 30 кг): просп. Гагарина, 181 (ТЦ "Sun
        Mall")
    </option>
    <option value="47402e77-e1c2-11e3-8c4a-0050568002cf">Отделение №19: ул. Морозова, 18</option>
    <option value="5a39e587-e1c2-11e3-8c4a-0050568002cf">Отделение №20 (до 30 кг): ул. Новгородская, 4</option>
    <option value="5a39e588-e1c2-11e3-8c4a-0050568002cf">Отделение №21 (до 30 кг): ул. Академика Проскуры, 1</option>
    <option value="40498367-e1c2-11e3-8c4a-0050568002cf">Отделение №22 (до 30 кг): ул. Чернишевская, 1</option>
    <option value="40498368-e1c2-11e3-8c4a-0050568002cf">Отделение №23 (до 30 кг): ул. Академика Павлова, 134/16
    </option>
    <option value="16922836-e1c2-11e3-8c4a-0050568002cf">Отделение №25 (до 30 кг на одно место): просп.
        Тракторостроителей, 57а
    </option>
    <option value="511fd00c-e1c2-11e3-8c4a-0050568002cf">Отделение №26 (до 30 кг на одно место): ТЦ «Барабашова»,
        Афганская площадка, место 21-П1-55, 56
    </option>
    <option value="0d545f45-e1c2-11e3-8c4a-0050568002cf">Отделение №27 ул. Шевченко, 317</option>
    <option value="39931b56-e1c2-11e3-8c4a-0050568002cf">Отделение №29 (до 30 кг): ул. Бучмы (Уборевича), 1б</option>
    <option value="511fcfe0-e1c2-11e3-8c4a-0050568002cf">Отделение №30 (до 30 кг на одно место): просп. Московский,
        259
    </option>
    <option value="169227f5-e1c2-11e3-8c4a-0050568002cf">Отделение №31(до 30кг на 1место): ТЦ "Барабашова", Пл.
        "Вьетнам", мест С-008-21-0782, -0783, -0784
    </option>
    <option value="0d545f68-e1c2-11e3-8c4a-0050568002cf">Отделение №32 (до 30 кг на одно место): ул. Красношкольная
        Набережная, 26
    </option>
    <option value="47402ea7-e1c2-11e3-8c4a-0050568002cf">Отделение №33 (до 30 кг на одно место): ул. Сумская, 124
    </option>
    <option value="16922816-e1c2-11e3-8c4a-0050568002cf">Отделение №34 (до 30 кг на одно место): ул. Энгельса, 14
    </option>
    <option value="1692281a-e1c2-11e3-8c4a-0050568002cf">Отделение №35 (до 30 кг на одно место): ул. Героев труда, 14
        (ТЦ Джокер 2 єтаж)
    </option>
    <option value="16922826-e1c2-11e3-8c4a-0050568002cf">Отделение №36 (до 30 кг но одно место): ул. Октябрьской
        революции, 92
    </option>
    <option value="01ae2640-e1c2-11e3-8c4a-0050568002cf">Отделение №37 (до 30 кг на одно место): ул. Клочковская, 244
    </option>
    <option value="0d545ec8-e1c2-11e3-8c4a-0050568002cf">Отделение №38 (до 30 кг на одно место): просп. Косиора, 184
    </option>
    <option value="0d545edd-e1c2-11e3-8c4a-0050568002cf">Отделение №39 (до 30 кг): просп. Гагарина, 48</option>
    <option value="47402e88-e1c2-11e3-8c4a-0050568002cf">Отделение №40: ул. Тарасовская, 3</option>
    <option value="2bb8ce79-e1c2-11e3-8c4a-0050568002cf">Отделение №41 (до 30 кг на одно место): ул. Матюшенко, 7б
    </option>
    <option value="2bb8ce7a-e1c2-11e3-8c4a-0050568002cf">Отделение №42 (до 30 кг на одно место): ул. Иванова, 11/13
    </option>
    <option value="a0728b93-1cca-11e6-971e-005056887b8d">Отделение №43 (до 30 кг): просп. Юбилейный, 1а</option>
    <option value="e9010e6e-1cca-11e6-971e-005056887b8d">Отделение №44 (до 30 кг): просп. Льва Ландау, 46</option>
    <option value="96aa913f-8b9b-11e6-856b-005056887b8d">Отделение №45 (до 30 кг): ул. Энвера Ахсарова, 16</option>
    <option value="2bb8ce90-e1c2-11e3-8c4a-0050568002cf">Отделение №46 (до 30 кг): ул. Слинько, 9</option>
    <option value="96b6f06f-844d-11e4-acce-0050568002cf">Отделение №47 (до 30 кг на одно место): просп. Московский, 35
    </option>
    <option value="d177033f-8c17-11e4-acce-0050568002cf">Отделение №51 (до 30 кг), ул. Бакулина, 14</option>
    <option value="ff8f4d83-8c17-11e4-acce-0050568002cf">Отделение №52 (до 5 кг): просп. Тракторостроителей, 128в (ТЦ
        "КЛАСС")
    </option>
    <option value="17aac962-8c18-11e4-acce-0050568002cf">Отделение №54 (до 15 кг) Мини-отделение: ул. Героев Труда, 6
        (АТБ)
    </option>
    <option value="cfeed0b3-9c9a-11e4-acce-0050568002cf">Отделение №55 (до 30 кг): просп. Гагарина, 20а</option>
    <option value="3471dd61-9c9d-11e4-acce-0050568002cf">Отделение №56 (до 10 кг) Мини-отделение: ул. Сергея Грицевца,
        35а (отд. "Приват Банк")
    </option>
    <option value="41842c09-9c9d-11e4-acce-0050568002cf">Отделение №57 (до 10 кг) Мини-отделение: просп. Ленина, 54
        (отд."Приват Банк")
    </option>
    <option value="4a94b10a-9c9d-11e4-acce-0050568002cf">Отделение №58 (до 15 кг) Мини-отделение: ул. Героев Труда, 7
        (ТРЦ "Караван")
    </option>
    <option value="8ccb38e0-9c9d-11e4-acce-0050568002cf">Отделение №59 (до 10 кг) Мини-отделение: ул. Сергея Грицевца,
        29 (маг."КЛАСС")
    </option>
    <option value="57ba0b3a-9c9d-11e4-acce-0050568002cf">Отделение №60 (до 15 кг) Мини-отделение: пров. Рогатинский, 3
        (маг."Рост")
    </option>
    <option value="84c9ffa5-9c9d-11e4-acce-0050568002cf">Отделение №63 (до 30 кг) Мини-отделение: пгт. Малая Даниловка,
        Окружная дорога, 8 (маг."МЕТРО")
    </option>
    <option value="a7f0f892-9c9d-11e4-acce-0050568002cf">Отделение №64 (до 15 кг), Мини-отделение: просп. Гагарина,
        187/1 (маг."МЕТРО")
    </option>
    <option value="b7fab5aa-a62c-11e4-a77a-005056887b8d">Отделение №65 (до 30 кг): просп. Героев Сталинграда, 169/24
    </option>
    <option value="eaa0e479-a62c-11e4-a77a-005056887b8d">Отделение №66 (до 30 кг): ул. Туркестанская, 44</option>
    <option value="a339b946-b360-11e4-a77a-005056887b8d">Отделение №67 (до 30 кг): ул, Гвардейцев Широнинцев, 33
    </option>
    <option value="4ac4606c-b367-11e4-a77a-005056887b8d">Отделение №68 (до 30 кг): просп. Ленина, 39</option>
    <option value="2cb15d82-b368-11e4-a77a-005056887b8d">Отделение №69 (до 30 кг): ул. Дмитриевская, 5</option>
    <option value="5b5f0ed0-b368-11e4-a77a-005056887b8d">Отделение №70: ул. Роганская, 157</option>
    <option value="753aff3b-b368-11e4-a77a-005056887b8d">Отделение №72 (до 30 кг): ул. Дудинской, 1а (за универмагом
        "Киевский")
    </option>
    <option value="753aff75-b368-11e4-a77a-005056887b8d">Отделение №73 (до 10 кг) Мини-отделение: ул. Академика Павлова,
        44б
    </option>
    <option value="a64231db-b369-11e4-a77a-005056887b8d">Отделение №74 (до 30 кг): ул. Маршала Бажанова, 10</option>
    <option value="b421c711-b369-11e4-a77a-005056887b8d">Отделение №75 (до 10 кг) Мини-отделение: ул. Клочковская, 104а
        (маг."КЛАСС")
    </option>
    <option value="cfffe284-b369-11e4-a77a-005056887b8d">Отделение №77 (до 15 кг) Мини-отделение, ул. Гвардейцев-
        Широнинцев, 101/99
    </option>
    <option value="e2f0caf7-b369-11e4-a77a-005056887b8d">Отделение №79 (до 15 кг) Мини-отделение: бульв. Сергея
        Грицевца, 2а (ТЦ "Экватор", маг."Велмарт")
    </option>
    <option value="eb9b579d-b369-11e4-a77a-005056887b8d">Отделение №80 (до 5 кг) Мини-отделение: просп. Московский, 256б
        (ТЦ "Экватор", маг."Велмарт")
    </option>
    <option value="2cafe136-b36a-11e4-a77a-005056887b8d">Отделение №82 (до 2 кг) Мини-отделение: Полтавский Шлях,
        148/2(БЦ "АРГО")
    </option>
    <option value="4cd71dbe-cbd0-11e4-a77a-005056887b8d">Отделение №83 (до 30 кг), просп. Московский, 10/12</option>
    <option value="8a469a4b-cbd1-11e4-a77a-005056887b8d">Отделение №84 (до 30 кг): просп. Ново-Баварский, 118а</option>
    <option value="972c3baf-cbd1-11e4-a77a-005056887b8d">Отделение №85 (до 30 кг), просп. Московский, 232А</option>
    <option value="ee1bfdbe-e349-11e4-8a92-005056887b8d">Отделение №105 (до 2 кг), Мини-отделение: просп. Московский,
        295 (маг."КЛАСС")
    </option>
    <option value="88a63dcc-e374-11e4-8a92-005056887b8d">Отделение №108 (до 30 кг), просп. Юбилейный (Пятидесятилетия
        ВЛКСМ), 89
    </option>
    <option value="96706085-e374-11e4-8a92-005056887b8d">Отдление №109 (до 30 кг): Полтавский Шлях, 17</option>
    <option value="e19b9d1b-0ad9-11e5-8a92-005056887b8d">Отделение №116 (до 15 кг), Мини-отделение: ул. Гвардейцев
        Широнинцев, 83/26 (маг."АТБ")
    </option>
    <option value="ee11648e-0ad9-11e5-8a92-005056887b8d">Отделение №117 (до 5 кг), Мини-отделение: просп. Маршала
        Жукова, 4б
    </option>
    <option value="f99b8256-0ad9-11e5-8a92-005056887b8d">Отделение №118 (до 2 кг), Мини-отделение: просп. Победы, 61в
    </option>
    <option value="e498ff93-14d3-11e5-add9-005056887b8d">Отделение №125 (до 10 кг), Мини-отделение: просп. Гагаріна,
        178
    </option>
    <option value="1f9f1b0e-e345-11e4-8a92-005056887b8d">Почтомат "ПриватБанк" №1001: ул. Артёма, 1</option>
    <option value="bb20f13d-e345-11e4-8a92-005056887b8d">Почтомат "ПриватБанк" №1002: просп. Ленина, 38</option>
    <option value="6139c3dd-e347-11e4-8a92-005056887b8d">Почтомат "ПриватБанк" №1003: просп. 23 Августа, 51</option>
    <option value="a57c4a9d-e347-11e4-8a92-005056887b8d">Почтомат "ПриватБанк" №1004: ул. Ахсарова, 19а</option>
    <option value="df99a449-e347-11e4-8a92-005056887b8d">Почтомат "ПриватБанк" №1005: ул. Пушкинская, 50/52</option>
    <option value="238b3c85-e348-11e4-8a92-005056887b8d">Почтомат "ПриватБанк" №1006: ул. Академика Проскуры, 3 в
    </option>
    <option value="4abca159-e348-11e4-8a92-005056887b8d">Почтомат "ПриватБанк" №1007: ул. Блюхера, 29б</option>
    <option value="88f638d1-e348-11e4-8a92-005056887b8d">Почтомат "ПриватБанк" №1008: ул. Гиршмана, 4</option>
    <option value="b2b2f2a7-e348-11e4-8a92-005056887b8d">Почтомат "ПриватБанк" №1009: просп. Правды, 7</option>
    <option value="d7f2d5f9-e348-11e4-8a92-005056887b8d">Почтомат "ПриватБанк" №1010: вул. Сумская, 96</option>
    <option value="11b5e3c7-e349-11e4-8a92-005056887b8d">Почтомат "ПриватБанк" №1011: просп. Гагарина, 43/1</option>
    <option value="283b38f9-e349-11e4-8a92-005056887b8d">Почтомат "ПриватБанк" №1012: просп. Московский, 293а</option>
    <option value="4b4feb5e-e349-11e4-8a92-005056887b8d">Почтомат "ПриватБанк" №1013: просп. Московский, 214/2</option>
    <option value="73a87b6a-e349-11e4-8a92-005056887b8d">Почтомат "ПриватБанк" №1014: майдан Свободы, подъезд №3, 1
        эт.,ком.81
    </option>
    <option value="97a965b0-e349-11e4-8a92-005056887b8d">Почтомат "ПриватБанк" №1015: ул. Гвардейцев-Широнинцев, 15/46
    </option>
    <option value="2d83b461-7c8a-11e5-b6f7-005056887b8d">Почтомат "ПриватБанк" №1016: просп. 50-летия СССР, 12</option>
    <option value="3b3fda24-7c8f-11e5-b6f7-005056887b8d">Почтомат "ПриватБанк" №1017: просп. Юрия Гагарина, 176, корп.
        2
    </option>
    <option value="57ce40bf-7c8f-11e5-b6f7-005056887b8d">Почтомат "ПриватБанк" №1018: ул. Маломясницкая, 2а</option>
    <option value="805b7356-7c8f-11e5-b6f7-005056887b8d">Почтомат "ПриватБанк" №1019: ул. Деревянко, 7</option>
    <option value="96d2a5f7-7c8f-11e5-b6f7-005056887b8d">Почтомат "ПриватБанк" №1020: ул. Пушкинская, 10</option>
    <option value="a6f25edc-7c8f-11e5-b6f7-005056887b8d">Почтомат "ПриватБанк" №1021: ул. Красноармейская, 8/10а
    </option>
    <option value="030f3bc9-7c90-11e5-b6f7-005056887b8d">Почтомат "ПриватБанк" №1022: просп. Московский, 199/1</option>
    <option value="bf1b54e4-7c90-11e5-b6f7-005056887b8d">Почтомат "ПриватБанк" №1023: ул. Доброхотова Академика, 15
    </option>
    <option value="d3cbddab-7c90-11e5-b6f7-005056887b8d">Почтомат "ПриватБанк" №1024: просп. Косиора, 91</option>
    <option value="11a1efc8-7c91-11e5-b6f7-005056887b8d">Почтомат "ПриватБанк" №1025: ул. Ахсарова, 16</option>
    <option value="32703539-7c91-11e5-b6f7-005056887b8d">Почтомат "ПриватБанк" №1026: просп. Фрунзе, 24/31</option>
    <option value="3e44280a-7c91-11e5-b6f7-005056887b8d">Почтомат "ПриватБанк" №1027: ул. Академика Павлова, 309
    </option>
    <option value="43bac7de-969f-11e6-a4c1-005056887b8d">Почтомат "ПриватБанк" №1028: ул. Донец-Захаржевского, 6/8
    </option>
    <option value="68a8e6a3-96a4-11e6-a4c1-005056887b8d">Почтомат "ПриватБанк" №1029: ул. Героев Труда,34</option>
    <option value="932e6461-96b7-11e6-a4c1-005056887b8d">Почтомат "ПриватБанк" №1030: ул. Академика Павлова 14-б ТЦ
        "Космос"
    </option>
</select>