<?php
namespace app\components;
use Yii;


/**

use app\components\Lng;
Lng::t('')

*/

class Lng
{
    public static $dictionary = [
        'Одежда для мальчиков'   => 'Одяг для хлопчиків',
        'Одежда для девочек'     => 'Одяг для дівчаток',
        'Одежда для малышей'     => 'Одяг для немовлят',
        'Пижамы'                 => 'Піжами',
        'Платья'                 => 'Плаття',
        'Рекомендованные товары' => 'Рекомендовані товари',
        'Купить'                 => 'Купити',
        'Название'               => 'Назва',
        'Описание'               => 'Опис',
        'Цена'                   => 'Ціна',
        'Главная'                => 'Головна',
        'Для мальчиков'          => 'Для хлопчиків',
        'Для девочек'            => 'Для дівчаток',
        'Оплата и доставка'      => 'Оплата та доставка',
        'Контакты'               => 'Контакти',
        'Унисекс'                => 'Унісекс',
    ];

    public static function getLng()
    {
        return Yii::$app->request->get('lng') ?? 'ru';
    }

    public static function t(string $s)
    {
        $isUk = Yii::$app->request->get('lng') == 'uk';
        return $isUk ? (self::$dictionary[$s] ?? $s) : $s;
    }
 }