<?
$lng = Yii::$app->lng->getLng();
$w   = Yii::$app->lng->getDictionary();
?>
<h3>Страница оплата и доставка</h3>

<div class="tabs-sheet tabs-sheet-active">
    <h3>Оплата и доставка</h3>
    <p>Оформить заказ на сайте можно круглосуточно.</p>
    <p>Получить консультацию можно в любой рабочий день с 8:00 до 17:00.</p>
    <p>Обработка заказов осуществляется в течении 1-2 рабочих дней.</p>
    <p><b>Условия покупки:</b></p>
    <p><b style="color: #cc0000">Внимание!</b> Минимальная общая сумма заказа на сайте - 100 грн</p>
    <p>Для заказов по Украине действует следующая система скидок (эти условия не распостраняются на акционный товар):</p>
    <ul>
        <li>Заказы до 999 грн - цена сайта</li>
        <li>Заказы от 1000 грн до 1999 грн - скидка 3%</li>
        <li>Заказы от 2000 грн до 4999 грн - скидка 5% </li>
        <li>Заказы от 5000 грн до 9999 грн -  скидка 7%</li>
        <li>Заказы от 10000 грн до 14999 грн - скидка 10%</li>
        <li>Заказы от 15000 грн до 29999 грн - скидка 15%</li>
        <li>Заказы свыше 30000 грн - скидка обсуждаются индивидуально, тел. (067) 542-59-74 или email: arlekintex@gmail.com</li>
    </ul>
    <p><b style="color: #cc0000">ВАЖНО!</b> Бесплатная доставка осуществляется при покупке обычных товаров на сумму от 600 грн или акционных товаров на сумму от 5000 грн.</p>
    <p><b>Условия оплаты:</b></p>
    <p>Вы можете оплатить заказ двумя способами:</p>
    <ul>
        <li>перевод средств на банковскую карту</li>
        <li>наложенным платежем</li>
    </ul>
    <p>ТМ Арлекин работает по предоплате. Этим компания страхует себя от затрат на транспортировку товаров, если сам клиент по каким либо причинам не забрал или отказался от покупки.</p>
    <p>Для оплаты на электронный адрес или с помощью SMS-сообщения, Вы получаете реквизиты. Счёт на предоплату заказа действителен пять рабочих дней. Если предоплата не поступает, заказ автоматически аннулируется.</p>
    <p>При наложенном платеже, вы делаете предоплату только за услуги транспортировки груза, остальную часть суммы заказа (сумма за вычетом предоплаты) оплачиваете наличными в офисе логистической компании. В случае отказа от посылки - предоплата не возвращается.</p>
    <p><b>Условия доставки:</b></p>
    <ul>
        <li>Отправка посылки осуществляется на следующий день после оплаты (в рабочие дни, согласно нашему графику).</li>
        <li>Доставка осуществляется любой транспортной компанией: Новая почта, Деливери, Интайтм, Укрпочта.</li>
        <li>Доставка до центра выдачи транспортной компании при покупке от 600 грн (товара основного ассортимента) - Бесплатная!</li>
        <li>При наложенном платеже стоимость обратной отправки денег - оплачивает покупатель.</li>
        <li>Адресную доставку (по конкретному адресу) оплачивает заказчик.</li>
    </ul>
</div>

<div class="tabs-sheet tabs-sheet-active">
    <h3>Гарантия и сервисное обслуживание</h3>
    <p>В ассортименте нашего интернет-магазина представлен только сертифицированный товар, на который предоставляется официальная гарантия от производителя. Все размеры созданы по ГОСТу. Расцветки изделий на сайте – соответствуют действительности.</p>
    <p>Если при получении товара Вы обнаружили, что он не подходит по цвету, форме, характеристикам или по другим причинам не может быть использован по назначению на протяжении 14 дней - товар можно вернуть или обменять при условии, что товар не был в эксплуатации, сохранен его товарный вид, комплектация, этикетка, а также документы, подтверждающие факт покупки.</p>

    <h5>Как вернуть или обменять товар?</h5>
    <p>В случае, если товар вам не подошел, вы можете осуществить возврат в течение 14 дней (не считая дня покупки товара).</p>
    <p>Обмен или возврат товара, купленного в интернет-магазине ТМ Арлекин, осуществляется в соответствии с "Законом о защите прав потребителя".</p>
    <ul>
        <li>мы гарантируем 100% прозрачную схему возврата средств</li>
        <li>на ваш выбор мы предложим несколько способов возврата.</li>
    </ul>
    <p><b style="color:#c00;">Важно: возврату не подлежат товары, перечень которых определен постановлением Кабинета Министров Украины № 172 от 19.03.1994г.</b></p>
    <p>Дополнительную информацию по обмену или возврату товара можно получить по телефонам:</p>
    <ul>
        <li>+38 (098) 003-07-77</li>
        <li>+38 (067) 542-59-71</li>
    </ul>
</div>